{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "<News>Зелейник, помни про основу, добавляй её самой первой! Если в зелье три или четыре ингредиента — возьми </><Bold>Травяной отвар</><News>. Он укрепит силу трав и поможет им слиться воедино. Если же ингредиентов пять и более — используй </><Bold>Берёзовый сок</><News>. Он удержит мощь сложного зелья и не даст ему распасться. Верная основа — верное зелье! И ведай ещё: не всякий </><Bold>ингредиент</><News> кладётся в котёл как есть. Иные надлежит </><Bold>порезать</><News>, дабы сок и сила их лучше вышли в варево. Иные же следует после </><Bold>растолочь</><News> в ступе, превратив в мягкую кашицу, чтобы зелье приняло их без остатка. Лишь тогда бросай их в </><Bold>котёл</><News> и вари как велено, дабы зелье вышло крепким и действенным.</>"
			},
			"Translation": {
				"Text": "<News>Herbalist, remember the base, add it first of all! If there are three or four ingredients in the potion — take the </><Bold>Herbal Decoction</><News>. It will strengthen the power of the herbs and help them fuse together. If there are five or more ingredients — use </><Bold>Birch Sap</><News>. It will hold the power of a complex potion and keep it from breaking apart. The right base means a right potion! And know this too: not every </><Bold>ingredient</><News> is put into the cauldron as it is. Some must be </><Bold>chopped</><News> so that their juice and power are better released into the brew. Others must then be </><Bold>crushed</><News> in a mortar, turning them into a soft mush so the potion absorbs them completely. Only then throw them into the </><Bold>cauldron</><News> and brew as instructed, so that the potion turns out potent and effective.</>"
			},
			"Key": "8300E2044652092C40D99DB733B4B6E6"
		},
		{
			"Source": {
				"Text": "<News>Землю и люд деревенский одолели разные </><Bold>болячки</><News>: жар, ломота, сыпь незнаемая. </><News>Зелейнику велено не только варево творить, но и </><Bold>исследовать</><News> недуги. Осматривай </><Bold>части тела</><News> больных и по признакам ищи в </><Bold>книге</><News> нужные травы. Найдя </><Bold>ингредиенты</><News>, следуй порядку: сначала — </><Bold>Основные</><News>, затем — </><Bold>Поддерживающие</><News>, после — </><Bold>Связывающие</><News>. Помни также: не всякая трава любит нож да пест. Коли в </><Bold>книге</><News> не сказано, что ингредиент надобно резать или толочь, клади его в </><Bold>котёл</><News> цельным, дабы сохранить природную силу. Ежели ингредиентов один-два, в первую очередь добавь </><Bold>Родниковую воду</>."
			},
			"Translation": {
				"Text": "<News>The land and the village folk have been overcome by various </><Bold>ailments</><News>: fever, body aches, and unknown rashes. </><News>The herbalist is ordered not only to brew concoctions, but also to </><Bold>research</><News> the afflictions. Examine the patients' </><Bold>body parts</><News> and look up the required herbs in the </><Bold>book</><News> based on the symptoms. Once you find the </><Bold>ingredients</><News>, follow the order: first — </><Bold>Base</><News>, then — </><Bold>Supporting</><News>, and finally — </><Bold>Binding</><News>. Remember also: not every herb likes the knife and pestle. If the </><Bold>book</><News> does not state that an ingredient needs to be chopped or crushed, put it into the </><Bold>cauldron</><News> whole to preserve its natural power. If there are only one or two ingredients, add </><Bold>Spring Water</><News> first.</>"
			},
			"Key": "0CF3CF2B4E4B99F1CA6B8086458BC02B"
		},
		{
			"Source": {
				"Text": "<News>Полнится слухами земля: завелись в наших краях </><Bold>бесы</><News>. Но не спеши тратить редкие запасы — трави их </><Bold>Мочевиной</><News>. Как распознать </><Bold>нечисть</><News>? Я буду сообщать точные </><Bold>признаки</><News>, и они должны совпадать </><Bold>как две капли воды</><News>. Смотри внимательно — не отрави обычного </><Bold>прихожанина</><News>! Сегодняшний признак беса — желтуха: </><Bold>жёлтые глаза</><News> </><News>и </><Bold>жёлтый нос.</>"
			},
			"Translation": {
				"Text": "<News>The land is filled with rumors: </><Bold>fiends</><News> have appeared in our parts. But do not rush to waste rare supplies — poison them with </><Bold>Urea</><News>. How to recognize the </><Bold>evil spirits</><News>? I will report the exact </><Bold>signs</><News>, and they must match </><Bold>like two drops of water</><News>. Watch closely — do not poison an ordinary </><Bold>parishioner</><News>! Today's sign of a fiend is jaundice: </><Bold>yellow eyes</><News> </><News>and a </><Bold>yellow nose.</>"
			},
			"Key": "778C57574694B279E893939F5A145C1E"
		},
		{
			"Source": {
				"Text": "В воздухе повисла тяжесть гнили. Кашель слышен за каждым углом, и на стенах домов появляются следы грибка. Деревня будто забыта богами, и каждый шаг отдает хрипом."
			},
			"Translation": {
				"Text": "A heavy rot hangs in the air. Coughing can be heard around every corner, and traces of fungus appear on the walls of the houses. The village seems forgotten by the gods, and every step echoes with a wheeze."
			},
			"Key": "4F6461C145D8621D2A8B788437E4878D"
		},
		{
			"Source": {
				"Text": "Возвращается мир и покой: болезненные тени исчезли, колодцы блестят, крыши сияют. Воздух полон свежести и радости жизни."
			},
			"Translation": {
				"Text": "Peace and tranquility return: the sickly shadows have vanished, the wells sparkle, and the roofs gleam. The air is full of freshness and the joy of life."
			},
			"Key": "725A39CA445E500BDFE7548828A8915F"
		},
		{
			"Source": {
				"Text": "Воздух напоён ароматами цветов, люди трудятся в огородах, дети смеются на улицах. Даже дома светятся теплом и уютом."
			},
			"Translation": {
				"Text": "The air is filled with the fragrance of flowers, people tend to their gardens, and children laugh in the streets. Even the houses glow with warmth and comfort."
			},
			"Key": "F13EEC5640DA50C444FBAF8EABA5B4FB"
		},
		{
			"Source": {
				"Text": "Воздух становится чище, а первые солнечные лучи пробиваются сквозь дымку. Жители кашляют реже, а на деревьях появляются нежные листья. Над деревней вновь рождается надежда."
			},
			"Translation": {
				"Text": "The air is growing cleaner, and the first rays of sunlight pierce through the haze. The villagers cough less often, and delicate leaves appear on the trees. Hope is being born anew over the village."
			},
			"Key": "4B80993A4BBE1C5794E584A331D21373"
		},
		{
			"Source": {
				"Text": "Деревня вновь цветёт во всей красе: зеленые сады, прозрачные колодцы, люди здоровы и счастливы. Болезнь полностью изгнана, и жизнь в каждом уголке наполняется светом."
			},
			"Translation": {
				"Text": "The village flourishes in all its beauty once more: green gardens, clear wells, and healthy, happy people. The sickness has been completely driven out, and light fills every corner of life."
			},
			"Key": "622535A54C2055DF672E6FBCDE5C5443"
		},
		{
			"Source": {
				"Text": "Деревня оживает: деревья зеленеют, в колодцах сияет вода. Люди улыбаются друг другу, кашель становится редкостью, а воздух снова лёгкий."
			},
			"Translation": {
				"Text": "The village comes alive: trees turn green, and water sparkles in the wells. People smile at each other, coughing becomes a rarity, and the air is light once again."
			},
			"Key": "E6B72BD34AC53B3B50BBF7839EAFAC62"
		},
		{
			"Source": {
				"Text": "Деревня расцветает: крыши чистые, дороги ровные, деревья покрыты густой листвой. Жители бодры, животные шумят, а река вновь прозрачна."
			},
			"Translation": {
				"Text": "The village is blossoming: the roofs are clean, the roads are smooth, and the trees are covered in thick foliage. The residents are lively, animals make cheerful noise, and the river is clear once more."
			},
			"Key": "30EF679E415F1E07B2BC789A23C1141D"
		},
		{
			"Source": {
				"Text": "Деревня сияет здоровьем: дороги чисты, вода прозрачна, деревья полны жизни. Жители заботливо ухаживают за каждым домом, каждой оградой."
			},
			"Translation": {
				"Text": "The village beams with health: the roads are clean, the water is transparent, and the trees are full of life. The residents caringly tend to every house and every fence."
			},
			"Key": "1A7555B248B1D5EFEB70BE8BD8DC7805"
		},
		{
			"Source": {
				"Text": "Деревня словно умерла: дома пусты и разваливаются, деревья чернеют, река течёт вязкой и тёмной массой. Ни один житель не стоит на улицах — болезнь поглотила всё живое."
			},
			"Translation": {
				"Text": "The village seems dead: the houses are empty and crumbling, the trees are turning black, and the river flows as a thick, dark mass. Not a single soul stands in the streets — the sickness has consumed all living things."
			},
			"Key": "577727FF4D7DC08A9AE258AD17419319"
		},
		{
			"Source": {
				"Text": "Деревня теряет формы: дороги покрыты туманом, дома покрыты плесенью, а деревья почти голые. Люди сидят в домах, бледные и сгорбленные, лишь изредка кто-то появляется на улице."
			},
			"Translation": {
				"Text": "The village is losing its shape: the roads are shrouded in fog, the houses are covered in mold, and the trees are almost bare. People sit inside their homes, pale and hunched, with someone only rarely appearing on the street."
			},
			"Key": "15BDF6AE41A69E37D5BD54AB52FCBA15"
		},
		{
			"Source": {
				"Text": "Деревня тихо дышит утренним воздухом. Дома свежо пахнут дымом, в садах зеленеют молодые листья, а у колодцев играют солнечные блики. Ни одна тень болезни пока не коснулась этих улиц."
			},
			"Translation": {
				"Text": "The village quietly breathes the morning air. The houses smell fresh with woodsmoke, young green leaves grow in the gardens, and sunbeams dance by the wells. Not a single shadow of sickness has touched these streets yet."
			},
			"Key": "0ABEB60841E865A559D6C292E2E94993"
		},
		{
			"Source": {
				"Text": "Деревня уже кажется серой: окна домов тускнеют, двери скрипят чаще. Кашель становится частым, и по утрам воздух дрожит от слабых стонах жителей. Травы в огородах желтеют и увядают."
			},
			"Translation": {
				"Text": "The village already appears grey: house windows grow dim, and doors creak more often. Coughing becomes frequent, and in the mornings, the air trembles with the faint groans of the residents. Herbs in the gardens turn yellow and wither."
			},
			"Key": "4604871C4CB7E3B6D4B3C49641FC1E24"
		},
		{
			"Source": {
				"Text": "Зелень становится насыщенной, вода в колодцах кристально чиста. Ветер приносит запахи свежего хлеба и трав. Болезнь почти изгнана, и жизнь возвращается."
			},
			"Translation": {
				"Text": "The greenery turns lush, and the water in the wells is crystal clear. The wind brings the scent of fresh bread and herbs. The sickness is almost driven out, and life is returning."
			},
			"Key": "BA79720A48F418481C1D0683C37F54DE"
		},
		{
			"Source": {
				"Text": "Легкая хрипота витает в воздухе, и жители начинают кашлять по утрам. Некоторые листья на деревьях теряют блеск, а на крыльцах появляется налёт сырости. Тревожная дрожь проходит по колодцам, как предвестие."
			},
			"Translation": {
				"Text": "A slight wheezing floats in the air, and the villagers begin to cough in the mornings. Some leaves on the trees lose their luster, and a damp coating appears on the porches. An anxious tremor ripples through the wells, like an omen."
			},
			"Key": "8D05A44446A3A82DFD31C3B228565593"
		},
		{
			"Source": {
				"Text": "На крышах домов собирается пыльный налёт, и запах сырости усиливается. Люди жалуются на слабость, а собаки прячутся в темные углы. Даже река кажется мутной, словно болезнь коснулась воды."
			},
			"Translation": {
				"Text": "A dusty residue accumulates on the roofs, and the smell of dampness intensifies. People complain of weakness, and dogs hide in dark corners. Even the river appears murky, as if the sickness has touched the water."
			},
			"Key": "B2E66E7B4FC666D716AC06B4262E4ED2"
		},
		{
			"Source": {
				"Text": "На крышах проступают пятна плесени, колодцы темнеют. Жители хромают по улицам, их глаза тускнеют, а ветер приносит запах болезни. Даже птицы покидают деревню, оставляя лишь тревожное молчание."
			},
			"Translation": {
				"Text": "Patches of mold appear on the roofs, and the wells grow dark. Villagers limp through the streets, their eyes growing dim, and the wind carries the smell of disease. Even the birds are leaving the village, leaving behind only an anxious silence."
			},
			"Key": "01C5A209418DFC357D9F62837CCB1F25"
		},
		{
			"Source": {
				"Text": "От деревни остались лишь силуэты. Ветер несёт запах гнили и болезней, колодцы стали мутными, а крыши рушатся. Даже крики жителей звучат как стоны мертвых."
			},
			"Translation": {
				"Text": "Only silhouettes remain of the village. The wind carries the stench of rot and disease, the wells have turned murky, and the roofs are collapsing. Even the cries of the villagers sound like the groans of the dead."
			},
			"Key": "B9DF3D964BFEDCA7C002FEB537B5A541"
		},
		{
			"Source": {
				"Text": "Силы возвращаются и людям, и животным. Дома очищаются от налёта гнили, а на улицах появляются цветы. Воздух наполнен запахом трав и свежей земли."
			},
			"Translation": {
				"Text": "Strength returns to both people and animals. Houses are cleared of the rotten coating, and flowers appear in the streets. The air is filled with the scent of herbs and fresh earth."
			},
			"Key": "C21F31F2478A98842B9EB8858B31D41B"
		},
		{
			"Source": {
				"Text": "Сильнее чувствуются свежие запахи трав и почвы. Дети начинают играть на улицах, а взрослые возвращаются к делам. Плесень с крыш постепенно исчезает."
			},
			"Translation": {
				"Text": "The fresh scents of herbs and soil grow stronger. Children begin to play in the streets, and adults return to their daily routines. The mold on the roofs is gradually disappearing."
			},
			"Key": "114B4AEA45DAEE0B25E9199A27419A46"
		},
		{
			"Source": {
				"Text": "Сильный запах сырости и гнили окутывает деревню. Дети болеют и кашляют, взрослые теряют силы, а деревья постепенно сбрасывают листья. Дома кажутся пустыми, словно сама жизнь уходит из них."
			},
			"Translation": {
				"Text": "A strong stench of dampness and rot envelops the village. Children fall ill and cough, adults lose their strength, and trees gradually shed their leaves. The houses seem empty, as if life itself is draining from them."
			},
			"Key": "742F88344FF02FED82EBD9879749FDF4"
		},
		{
			"Source": {
				"Text": "Тени болезни ползут по улицам, и от домов веет холодом. Коровы и куры выглядят болезненно, их шерсть и перья теряют блеск. Люди шепчутся, опасаясь приближения чего-то худого."
			},
			"Translation": {
				"Text": "Shadows of sickness creep along the streets, and a chill emanates from the houses. Cows and chickens look sickly, their fur and feathers losing their shine. People whisper, fearing the approach of something evil."
			},
			"Key": "EF6577C6416022AB70D78AAA72F79ADF"
		}
	]
}